<div class="col-md-9">
	<div class="element-line">
		<div class="flexslider">
			<ul class="slides">
				<li>
					<img class="img-responsive img-center img-rounded" src="{{
				 route('home')}}/images/details-blog1.jpg" alt="" />
				</li>
				<li>
					<img class="img-responsive img-center img-rounded" src="http://localhost/~luxurioust/laravel/public/images/details-blog2.jpg" alt="" />
				</li>
				<li>
					<img class="img-responsive img-center img-rounded" src="http://localhost/~luxurioust/laravel/public/images/details-blog3.jpg" alt="" />
				</li>
				<li>
					<img class="img-responsive img-center img-rounded" src="http://localhost/~luxurioust/laravel/public/images/details-blog4.jpg" alt="" />
				</li>
			</ul>
		</div>
		<div class="blog-text">
			<h2>此处撰写创意汇栏目的详细内容</h2>
			<p>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</p>
			<p>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</p>
			<br>
			<blockquote>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</blockquote>
			<br>
			<p>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</p>
			<p>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</p>
			<p>
				创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。创意是传统的叛逆；是打破常规的哲学；是大智大勇的同义；是导引递进升华的圣圈；是一种智能拓展；创意就是具有新颖性和创造性的想法，而且能够通过创意创造出更大的效益，包括物质的和精神的效益。
			</p>
		</div>

	</div>
</div>